;*****************************************************************************;
;            Language set file for plugins used by NativeLang.dll             ;
;*****************************************************************************;
;                                                                             ;
; Please change the file and distribute to the corresponding developer.       ;
;                                                                             ;
;*****************************************************************************;


; Window Manager Language Set ************************** jens.plugin.npp@gmx.de
[WindowManager.dll NppMenu]
Main="Window Manager"
0="&Manager...%tStrg+Alt+Shift+W"
1="&Hide Tabbar"
3="&About..."

[WindowManager.dll List]
Name="Name"
Path="Path"

[WindowManager.dll Help]
Caption="About"
30553="Author:"
30554="eMail:"
30555="Menu entries"
30556="Manager...%t%tViews the file list dialog."
30557="About...%t%t%tShows this dialog."

[WindowManager.dll Text]
Window Manager="Window Manager"
MsgBox NotPossible="Not possible%tFenster Manager"
